Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_kannata_tenon_lohen_kalastuksen_tayskieltoa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ei kannata Tenon lohen kalastuksen täyskieltoa
sme: Sámediggi ii guottit Deanu luossabivddu ollásit gieldima

source: Norja esittää täyskieltoa Tenon lohen kalastukselle alkavalle kalastuskaudelle lohikantojen tilan heikentymisen vuoksi.
sme: Norga evttoha Deanu luossabivdui dievasgildosa álgi guolástanbadjái luossanáliid dili hedjoneami dihtii.

source: Saamelaiskäräjät pitää tärkeänä, että lohen kalastusta rajoitetaan alkavana kalastuskautena.
sme: Sámediggi atná dehálažžan, ahte luossabivdu ráddjejuvvo álgi guolástanbaji áigge.

source: Rajoitukset tulee kuitenkin kohdistaa kalastukseen, joka ei nauti perustuslain ja kansainvälisten sopimusten suojaa.
sme: Ráddjehusaid galgá goittotge čujuhit guollebivdui, mii ii návddaš vuođđolága ja riikkaidgaskasaš soahpamušaid suoji.

source: – Saamelaiskäräjät on huolissaan Tenon lohikantojen heikentyneestä tilasta.
sme: – Sámediggi lea fuolas Deanu luossanáliid hedjonan dilis.

source: Lohikannat muodostavat aineellisen perustan koko Tenon jokisaamelaiselle kulttuurille ja tiettyjen kantojen heikentyneen tilan vuoksi lohen kalastusta on tarpeen rajoittaa tulevana kesänä voimakkaasti, toteaa Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Luossanálit ráhkadit ávnnaslaš vuođu olles Deanu johkasápmelaš kultuvrii ja dihto náliid hedjonan dili dihtii luossabivddu lea dárbu ráddjet boahtte gease garrasit, oaivvilda Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Maa- ja metsätalousministeriön mukaan Suomi muodostaa kantansa ja vastaa Norjan ehdotukseen tämän viikon aikana.
sme: Eana- ja meahccedoalloministeriija mielde Suopma hábme iežas oainnu ja vástida Norgga evttohussii dán vahku áigge.

source: Päätös kauden 2021 rajoituksista pyritään saamaan voimaan 1.5. mennessä.
sme: Mearrádus baji 2021 ráddjehusain figgo ožžot fápmui 1.5. rádjai.

source: – Saamelaiskäräjät ei kannata Tenon lohen kalastuksen täyskieltoa.
sme: – Sámediggi ii guottit Deanu luossabivddu ollásit gieldima.

source: Rajoitustoimet tulee ensisijaisesti kohdistaa sellaiseen lohen kalastukseen, joka ei nauti perustuslain ja kansainvälisten sopimusten suojaa, jatkaa Koivisto.
sme: Ráddjehusaid galgá ovdasajis čujuhit dakkár luossabivdui, mii ii návddaš vuođđolága ja riikkaidgaskasaš soahpamušaid suoji, joatká Koivisto.

source: – Asiassa on kyse kahden perusoikeuden punninnasta, ympäristövastuusta ja saamelaisten oikeudesta oman kielensä ja kulttuurinsa ylläpitämiseen ja kehittämiseen.
sme: – Áššis lea gažaldat guovtte vuođđovuoigatvuođa vihkkedallamis, birasvásttus ja sámiid vuoigatvuođas iežas giela ja kultuvrra doalaheapmái ja ovddideapmái.

source: Perustuslakivaliokunta on Tenon kalastussopimusta koskevassaan lausunnossaan todennut, että vaikka vastuu ympäristöstä kuuluu kaikille, julkisen vallan sääntelytoimilla on mahdollista toteuttaa ympäristövastuuta myös kohdentamalla rajoituksia ja velvoitteita eri oikeussubjekteille eri tavoin hyväksyttävin ja perusoikeuksien turvaamiseen liittyvin perustein, sanoo ma. lakimiessihteeri Sarita Kämäräinen.
sme: Vuođđoláhkaváljagoddi lea Deanu guolástansoahpamuša guoski cealkámušas gávnnahan, ahte vaikke vástu birrasis gullá buohkaide, almmolaš válddi muddendoaimmain lea vejolaš ollašuhttit birasvástu maiddái čuozihemiin ráddjehusaid ja geatnegasvuođaid sierra riektesubjektaide sierra láhkai dohkkehahtti ja vuođđovuoigatvuođaid sihkkarastimii laktáseaddji vuođustusain, dadjá má láhkačálli Sarita Kämäräinen.

source: – Saamelaisten oikeudet ja lohensuojelu eivät ole vastakkaiset, vaan rinnakkaiset tavoitteet.
sme: – Sámiid vuoigatvuođat ja luosa suodjaleapmi eai leat vuostálas, muhto bálddalas ulbmilat.

source: Saamelaisille on erityisen tärkeää, että lohen kalastus Tenolla on mahdollista myös tulevaisuudessa.
sme: Sámiide lea erenomáš dehálaš, ahte luossabivdu Deanus lea vejolaš maiddái boahttevuođas.

source: Saamelaisten perinteistä tietoa tulisi huomioida paljon nykyistä enemmän myös suunniteltaessa ja päätettäessä lohensuojelutoimenpiteistä, painottaa Koivisto.
sme: Sámiid árbevirolaš dieđu galggašii vuhtii váldit olu dáláža eanet maiddái go luosa suodjalandoaimmaid birra plánejuvvo ja mearriduvvo, deattuha Koivisto.

source: Lohenkalastus olennainen osa jokisaamelaista kulttuuria
sme: Luossabivdu lea johkasápmelaččaid kultuvrra dehálaš oassi

source: Lohenkalastus Tenolla kuuluu olennaisesti ja erottamattomasti jokisaamelaiseen kulttuuriin.
sme: Deanu luossabivdu gullá mearkkašahtti láhkai ja lávga johkasápmelaččaid kultuvrii.

source: Perinteisten kalastusmuotojen, kuten pato- ja verkkokalastuksen sekä kulkutuksen kautta ylläpidetään saamelaisten perinteistä tietoa ja lohenpyyntiin liittyvää saamenkielistä terminologiaa sekä siirretään niitä seuraaville sukupolville.
sme: Árbevirolaš guolástanvugiid, nugo buođđo- ja fierbmebivddu ja golgadeami bokte doalahuvvo sámiid árbevirolaš diehtu ja sámegielat terminologiija, mii laktása luossabivdui, ja daid bokte sirdojuvvojit dat boahtte buolvvaide.

source: – Norjan ehdotus lohen kalastuksen täyskiellosta tarkoittaisi täyskieltoa myös koko jokisaamelaisen kulttuurin harjoittamiselle.
sme: – Norgga evttohus luossabivddu dievasgildosis dárkkuhivčče dievasgildosa maiddái olles johkasápmelaččaid kultuvrrain bargamii.

source: Tämä tarkoittaisi käytännössä sitä, ettei esimerkiksi lohen kalastukseen liittyvää saamelaisten perinteistä tietoa päästäisi siirtämään seuraavalle sukupolvelle ja ettei ruokakalojen pyytäminen olisi mahdollista, sanoo Koivisto.
sme: Dát oaivvildivčče geavadis dan, ahte ovdamearkan luossabivdui laktáseaddji sámiid árbevirolaš dieđu ii livčče vejolaš sirdit boahtte buolvvaide ja ahte borranguoli bivdin ii livčče vejolaš, oaivvilda Koivisto.

source: Norjan ehdotuksen taustalla on Tenon lohikantojen heikentynyt tila.
sme: Norgga evttohusa duohken lea Deanu luossanáliid hedjonandilli.

source: Tenon seuranta- ja tutkimusryhmän julkaisi alkuvuodesta raportin Tenon lohikantojen tilasta vuonna 2020 .
sme: Deanu čuovvun- ja dutkanjoavku olggosattii álgojagis raportta Deanu luossanáliid dilis jagi 2020 .

source: Saamelaiskäräjät ja maa- ja metsätalousministeriö kävivät 25.3.2021 saamelaiskäräjälain 9 §:n mukaisen neuvottelun Tenon kalastussopimuksen 6 artiklan mukaisista kalastussäännön muutostarpeista vuodelle 2021.
sme: Sámediggi ja eana- ja meahccedoalloministeriija gevve 25.3.2021 sámediggelága 9 §:a mielde ráđđádallamiid Deanu guolástansoahpamuša 6 artiklas dárkkuhuvvon guolástannjuolggadusa nuppástusdárbbuin jahkái 2021.

source: Maa- ja metsätalousministeriön uutinen 25.3.2021
sme: Eana- ja meahccedoalloministeriija ođas 25.3.2021

source: Norjan Saamelaiskäräjien uutinen 26.3.2021
sme: Norgga Sámedikki ođas 26.3.2021

source: Raportit Tenon lohikantojen tilasta löytyvät Luonnonvarakeskuksen sivuilta
sme: Raporttat Deanu luossanáliid dilis gávdnojit Luondduriggodatguovddáža siidduin

source: Luonnonvarakeskuksen uutinen Tenon lohikantojen tilasta
sme: Luondduriggodatguovddáža ođas Deanu luossanáliid dilis

source: Lisätietoja:
sme: Lassidieđut:

source: I varapuheenjohtaja Anni Koivisto, puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várreságajođiheaddji Anni Koivisto, tel. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen, puh. 040 186 7258 sarita.kamarainen(at)samediggi.fi
sme: Má. láhkačálli Sarita Kämäräinen, tel. 040 186 7258 sarita.kamarainen(at)samediggi.fi

source: Kuva: Anja Vest
sme: Govva: Anja Vest
